<!DOCTYPE html>
<html>
  <head>
    <title>Wasser-Wasser-Wärmepumpe</title>
    <link rel="stylesheet" href="css/style.css" />
  </head>
  <body>
    <div class="external">
      <div class="left">
        <ul>
          <li><a href="index.html">Home</a></li>
          <hr />
          <li><a href="vorwort.html">Vorwort</a></li>
          <hr />
          <li><a href="waermepumpe.html">Wärmepumpen</a></li>
          <hr />
          <li><a href="wasser.html">Wasser-Wasser-Wärmepumpe</a></li>
          <hr />
          <li>
            <a href="wann.html"
              >Wann macht eine Wasser-Wasser-Wärmepumpe Sinn?</a
            >
          </li>
          <hr />
          <li>
            <a href="wie.html"
              >Wirtschaftlichkeit und Kosten Rechnung von Wärmepumpen
            </a>
          </li>
          <hr />
          <li><a href="fazit.html">Fazit</a></li>
          <hr />
          <li><a href="impressum.html">impressum</a></li>
          <hr />
          </ul>
        </ul>
      </div>
      <div class="middle">
        <div class="internal">
          <h1>Vorwort/ Einleitung</h1>
          <p>In dieser Facharbeit habe ich mich mit dem Thema W&auml;rmepumpen und vor allem die Wasser-Wasserw&auml;rmepumpe auch Grundwasser-W&auml;rmepumpe genannt, besch&auml;ftigt.</p>
          
          <p>Das Thema Klimaschutz und Energiequellen spielt eine gro&szlig;e Rolle in der heutigen Zeit.</p>
          
          <p>Das Grundprinzip einer W&auml;rmepumpe wurde bereits um 1852 von dem englischen Physiker WILLIAM THOMSON (1824-1907), der sp&auml;ter zum LORD KELVIN ernannt wurde, gefunden. Es wird auch zum Beispiel beim K&uuml;hlschrank angewendet. Intensiver genutzt werden aber erst seit etwa 1990. Sie sind in den letzten Jahren technisch erheblich weiterentwickelt worden.</p>
          <p>Nach der &Ouml;lkrise in der OPEC in den siebziger Jahren begann die Entwicklung und Einf&uuml;hrung von W&auml;rmepumpen in vielen L&auml;ndern der Welt, insbesondere Schweden entwickelte neue Atomreaktoren und suchte nach effektiven Wegen, um H&auml;user mit Strom statt Petroleum zu heizen. Also entschiede sich f&uuml;r W&auml;rmepumpen. In Deutschland, der Schweiz und Finnland wurden eingesetzt, im Jahr 2008 gab es allein in der Schweiz sch&auml;tzungsweise 30.000 bis 44.000 W&auml;rmepumpen.</p>
          
          <p>Zuerst gebe ich in meiner Arbeit, in Kapitel 2, einen &Uuml;berblick &uuml;ber W&auml;rmepumpen und ihre vor- und Nachteile.</p>
          
          <p>In Kapitel 3 gehe ich auf die Wasser-Wasserw&auml;rmepumpen und was man dazu beachten soll.</p>
          
          <p>In Kapitel 4 gehe ich auf die Funktion einer Wasser-Wasserw&auml;rmepumpe und technische Daten bzw. Informationen.</p>
          
          <p>Da die Kosten bei W&auml;rmepumpen sehr unterschiedlich sind, gehe ich in Kapitel 5 auf die wirtschaftliche Ebene.</p>
        </div>
      </div>
    </div>
  </body>
</html>
